export default [
    {
        "id": "56c782f18990ecf954f6e027",
        "date": "2017-04-29T15:03:23.000Z",
        "image": "http://arctika.info/assets/manager/images/stat4/1.jpg",
        "title": "Топ 5 лучших мест, где можно увидеть Северное Сияние",
        "text": "  Одним из самых ярких природных явлений в мире является Северное Сияние. Официальное название Aurora Borealis (означающие встречу римской богини рассвета Авроры с Borealis, греческим богом северного ветра). Образуется солнечными ветрами, взаимодействующих с заряженными частицами в магнитном поле Земли. которые появляются как потусторонние полосы зеленого, красного, желтого и фиолетового цветов на арктическом небе.  Увидеть это явление можно только в странах, лежащих в далеких северных широтах, 10 - 20 градусов от магнитного Северного полюса преимущественно в период с конца сентября и до конце марта и часто уже ближе к полуночи.\n2. Аляска\n" +
        "\n" +
        "    На крайнем севере Соединенных Штатов, огромная снежная пустыня Аляски отображается мрачной тенью под свечением Северного Сияния, и чем дальше от городов, тем ярче светятся огни. Фэрбенкс и Национальный Парк Денали являются самыми популярными местами для наблюдая Северного Сияния. (в Фэрбенкс утверждают, что вы будете иметь 80-процентный шанс увидеть Aurora Borealis, если останетесь там в течение трех ночей), или вы можете воспользоваться услугами знающего гида и пойти дальше на север.\n" +
        "\n" +
        "    Аляска также предлагает одни из самых уникальных способов увидеть северное, что означает, что вы гарантированно будете иметь незабываемый опыт с или без светового шоу.\n3. Лапландия\n" +
        "\n" +
        "    Те, кто ищет «дозу магии» зимой найдут достаточно, чтобы удовлетворить свое воображение в самом северном регионе Финляндии и официальным домом европейского Деда Мороза. Наряду с посещением дома Санты и головокружительными поездками на санях, просмотр Северного Сияния вам практически гарантирован. В Финляндии огни известны как Revontulet, что дословно означает \"Лисий огонь\", названный в честь местной сказки с изображением лисицы и её светящегося хвоста, разбрызгивающий искры по небу.\n" +
        "\n" +
        "    \"Лисий огонь\" здесь можно увидеть в среднем каждые две из трех ночей за сезон. Но есть и множество других вариантов времяпрепровождения. Например вы можете принять участие в оленьем сафари, покататься на снегоходах, остаться на ночь в иглу или посетить первый в мире «Обсерваторию Северного Сияния»  на вершине 904-метровой горы Haldde.\n4. Россия\n" +
        "\n" +
        "    Ну и конечно же Россия. Северное Сияние все еще имеет особое значение для Саамских племен, которые наблюдают свет от берегов огромного озера Ловозеро. Кольский полуостров, извивающейся в сторону Скандинавии на Северо-Западе России, является одним из главных смотровых площадок, благодаря своему отличному местоположению на поясе северного сияния. Кроме того совсем не далеко для экскурсий с гидом, которые вылетают из заполярного Мурманска. Оказавшись там в декабре или январе, вы будете одарены кромешными днями и ночами, когда солнце исчезает из поля зрения в течение шести недель. В качестве альтернативы, Северодвинск известен тем, что некоторые из самых ярких красных и зеленых огней в России,  видны изнутри этого города, а Салехард является единственным городом в мире, расположенный на Полярном круге - в самой лучшей зоне обзора.\n5. Дания: Гренландия и Фарерские острова\n" +
        "\n" +
        "   Самая южная страна в Скандинавии далеко от Северного полярного круга, но все же ​​есть возможность увидеть северные огни на датских берегах. Инуиты, население Гренландии, пережившие одни из самых ярких явлений Северного Сияния на протяжении многих веков. Они дают им жуткие истолкования, называя огни потерянными душами умерших. Сегодня Гренландия сохраняет один из самых высоких показателей появления  Aurora Borealis. Здесь можно посетить популярный город Кангерлуссуак или совершить круиз вдоль малонаселенного восточного побережья на фоне возвышающихся айсбергов." +
        "\n" +
        "     Вот несколько лучших мест, где вы можете увидеть северное сияние. Оденьтесь теплее, выберите ясную ночь и скрестите пальцы. =)\n" +
        "\n" +
        "    1. Исландия\n" +
        "\n" +
        "     Суровая красота, звездные горизонты и великолепные пейзажи Исландии делают эту страну излюбленным местом для фотографов, которые хотят поймать Северное Сияние. Солнечная активность наиболее высока в период середины зимы. Разноцветные огни видны в местах по всей стране (в ясные ночи можно даже поймать несколько проблесков в Рейкьявике). Два из наиболее популярных места: Snaefellsnes Peninsula и Thingvellir National Park.",
    },
    {
        "id": "56c782f17b4e0ba78c7ad717",
        "date": "2018-04-28T18:03:23.000Z",
        "image": "http://arctika.info/assets/manager/images/stat/4584871_234.jpg",
        "title": "Путешествие в национальный парк «Русская Арктика»",
        "text": "Июнь месяц 2009 года – начало функционирования национального парка «Русская Арктика». Основной задачей парка является защита природы Арктики. Национальный парк располагается на территории в полтора миллиона гектар и находится на архипелаге Новая земля, в северной его оконечности. «Русская Арктика» считается самым удаленным национальным парком России. И именно сюда вполне возможен туризм, который в настоящее время развивается очень быстрыми темпами. Хотя, на сегодняшний день, это туристическое направление большой популярностью не пользуется, но желающие посетить парк находятся всегда\n" +
        "\n" +
        "    От года в год возможностью посетить парк «Русская Арктика» пользуются все больше и больше людей. Большей частью это еще европейцы, но и граждане России стали проявлять все возрастающий интерес к этому месту.\n" +
        "\n" +
        "    Добраться до национального парка можно на ледоколе или яхте. Также можно попасть туда в составе экспедиции, которая будет работать в условиях севера. В таком случае часть ваших затрат будет взято на себя организаторами этой экспедиции. В любом случае путешествие в национальный парк пока довольно дорогое удовольствие. Однако выбор за вами, а возможность побывать в диком уголке природы с суровым климатом окупает все возможные траты.\nНациональный парк был создан для охраны окружающей среды. На его территории сформировались уникальные условия, которые обусловлены нахождением на двух архипелагах Земля Франца Иосифа и Новая земля. Поэтому туризм здесь развивается рука об руку с научными исследованиями.\n" +
        "\n" +
        "    «Русская Арктика» является домом для белых медведей, гренландских тюленей, моржей, нерп, песцов и северных оленей. Коротким северным летом здесь произрастают 64 вида различных растений. Полярные птицы выводят свое потомство на пологих склонах Оранских островов, их здесь тоже насчитывается около 20-ти видом, причем 5-ть из них остаются зимовать на территории парка.  Высокие и обрывистые мысы стали местом гнездовья огромных стай птиц, образующих птичьи базары. Большинство из них – гаги и кайры.\nХарактерными и запоминающимися объектами национального парка являются: горы Ломоносова и горная гряда Менделеева. На территории парка вы увидите завораживающие полярные пейзажи. Побывавшие в «Русской Арктике» приобретают больше чем просто впечатления от понравившейся поездке. Побывавшие здесь ощущают себя первооткрывателями суровой природы Арктики с её многовековыми полярными льдами.",
    },
    {
        "id": "56c782f1978fdf9a0100df52",
        "date": "2018-04-28T11:03:23.000Z",
        "image": "http://arctika.info/assets/manager/images/stat5/Pleneau-Island.jpg",
        "title": "Знаете ли вы, что между Арктикой и Антарктидой есть много общего?",
        "text": " Прежде всего Арктика и Антарктика два самых холодных региона на Земле. Средняя годовая температура в обеих областях примерно одинаковая. Но все же в Антарктиде холоднее и ветренее чем в Арктике. Самая низкая температура, из когда-либо измеренных, -89,2 ° C, была зарегистрирован на станции «Восток» в восточной части Южного континента 21 июля 1983 года.\nНа обоих полюсах есть ледники, айсберги и метели - хотя относятся к числу регионов на Земле, где количество осадков является самым низким.\nОстров Pleneau расположен к западу от острова Бут в южной части канала Лемэр, место где можно увидеть множество айсбергов и красивых пейзажей. Удивительный, но девяносто три процента мировой массы айсбергов окружает именно Антарктику. Слово \"айсберг\" на самом деле происходит частично с голландского как «ледяная гора». К айсбергам относятся куски льда размером более 5 метров, а более мелкие куски льда называют обломками айсберга. Антарктические айсберги \"живут\", как правило, около 10 лет, что намного больше чем Арктические - 2 года.\n" +
        "\n" +
        "     Научно-исследовательские станции есть и в Арктике и в Антарктиде. Первые станции в Арктике появились в 1913 году. А в Антарктике ещё раньше — станция аргентинская станция Оркадас (1904 г.).\n" +
        "\n" +
        "     Есть некоторые общие виды животных, которых можно встретить в обоих регионах несмотря на то, что они находятся в более чем 11000 км друг от друга. Но животный мир Арктики гораздо многообразнее. Кроме того, в Антарктиде нет млекопитающих, которые живут на земле. \n" +
        "\n" +
        "    Полярные дни и ночи. Причиной которых является  угол наклона земной оси(склонение эклиптики), который составляет примерно 23°26′.",
    },
    {
        "id": "56c782f1e17f4f9311dfaa2c",
        "date": "2018-04-27T23:03:23.000Z",
        "image": "http://arctika.info/assets/manager/images/vorkyta/18596272639_dbbb312908_z.jpg",
        "title": "Русская Арктика. Она существует?",
        "text": "Воркута – далекий и холодный город за полярным кругом. Большинство людей думает, что в Воркуте только снежные сопки и тюрьмы, но они глубоко ошибаются. Каждый край, каждый город красив и необычен по-своему, Воркута не является исключением! Расцветающая летом тундра завораживает своей красотой и уникальностью красок.\nВ этот заснеженный город, в котором зима длится девять месяцев, можно добраться только поездом или самолетом. На автомобиле сюда добраться крайне проблематично, так как дорожное полотно проложено только до Сосногорска, а оттуда до Воркуты можно доехать либо по «зимнику», либо на железнодорожной платформе. Но, отправляясь в путь по «»зимнику», следует вспомнить про легендарные северные пурги и метели, которые могут застать врасплох на любом километре автодороги. Зато, проезжая на поезде по бескрайней снежной тундре, невольно слышится треск проводов и рельс от мороза.\n" +
        "\n" +
        "Считается, что кто бывал в Воркуте и не попал хоть раз в пургу, значит, тот не был в Воркуте! И это правда! Пурга в этом краю не столько пугает, сколько завораживает своей мощью и разнообразием. Она может начаться в любую минуту и может длиться до нескольких суток. Пурга наметает так много снега, что приходится утром часами искать на улице свой автомобиль и усиленно откапывать его.\n" +
        "\n" +
        "Огромное количество снега зимой привлекает в город различных мастеров, которые в центре города ежегодно выстраивают неповторимый город изо льда. Все элементы ледяного города подсвечиваются разноцветными лампочками и поэтому в полярную ночь это зрелище впечатляющее. Ради того, чтобы посмотреть на эти скульптуры сюда приезжают туристы, журналисты и гости из соседних городов.\nПомимо ледяного города в центре каждый февраль устраиваются оленьи бега. Это тоже является непременным атрибутом города. Здесь после забегов можно бесплатно покататься на оленьих упряжках, сфотографироваться с представителем чукотской народности и попробовать вяленую оленину на вкус.\n" +
        "\n" +
        "На протяжении всей центральной улицы города гости могут увидеть специализированные магазины с сувенирами и товарами ручной работы. Здесь можно приобрести национальную чукотскую одежду, теплые пимы, всевозможные бальзамы на основе целебных трав, а также деревянные изделия с символикой снежного края.\nПосетить город Воркуту непременно надо каждому хотя бы один раз в жизни и на это имеется ряд неоспоримых причин, а именно:\n" +
        "\n" +
        "1. Побывать за полярным кругом, попробовать себя на прочность и почувствовать себя покорителем крепких морозов и необъятных просторов снежной тундры.\n" +
        "\n" +
        "2. Увидеть своими глазами настоящего представителя чукотской народности, потому что все знакомы с ним только по анекдотам.\n" +
        "\n" +
        "3. Увидеть и околдовать себя красотой северного сияния.\n" +
        "\n" +
        "4. Прокатиться на снежных санях с запряженными в нее настоящими северными оленями.\n" +
        "\n" +
        "5. Приобрести различные сувениры и подарки далекого заполярного края своим друзьям, родным и близким.\n" +
        "\n" +
        "Попав в Воркуту, вы будете приятно вспоминать все дни, проведенные в заснеженном городе, и не пожалеете, что променяли юг на север!",
    },
    {
        "id": "56c782f1e17f4f9311dfaa2c",
        "date": "2018-04-26T23:03:23.000Z",
        "image": "http://arctika.info/assets/cache_image/assets/manager/images/animals/bear/4700923_12_300x200_a83.jpg",
        "title": "Семь арктических животных, которым грозит вымирание вследствие изменения климата",
        "text": "Морской заяц (лахтак)\n" +
        "\n" +
        "Лахтаки обитают по всему побережью Северного Ледовитого океана. Из всех видов арктических тюленей они являются самыми крупными. Это животные, вся жизнь которых действительно проходит на льду: здесь они линяют, рожают и воспитывают свое потомство. На берег морские зайцы выходят крайне редко.\n" +
        "\n" +
        "Над лахтаками нависла реальная угроза вымирания. С 2012 года правительство США принимает усиленные меры по сохранению численности этого вида животных. Из-за глобального потепления в Арктике довольно быстро начал исчезать лед. Вместе с ним могут исчезнуть и лахтаки. \n" +
        "\n" +
        "Изменение климата может также повлиять на изменение направления морских течений. В некоторых зонах обитания лахтаков по этой причине может значительно сократиться численность рыбы и моллюсков, которыми питаются морские зайцы.\n" +
        "\n" +
        "Белый медведь\n" +
        "\n" +
        "Белого медведя можно с уверенностью назвать символом Крайнего Севера. Эти животные водятся на Аляске, в Канаде, Гренландии, Норвегии, на Шпицбергене и в России.\n" +
        "\n" +
        "Морской лед служит для белых медведей площадкой для охоты, здесь они охотятся на свою любимую добычу: толстых тюленей. Однако летом льда в Арктике становится все меньше, поэтому некоторые популяции белых медведей, например, на Аляске, вынуждены на несколько недель в году уходить вглубь материка, чтобы там добывать себе пропитание. Или же им приходиться уплывать подальше в Северный Ледовитый океан, туда, где еще есть лед и добыча, которая так необходима для выживания и размножения медведей.\n" +
        "\n" +
        "В США охота на этих животных разрешена только местному коренному населению Аляски. А, вообще, белые медведи находятся под угрозой исчезновения, поэтому правительство США вынуждено принимать меры для защиты среды обитания медведей.\n" +
        "\n" +
        "В Канаде же, обитающие там полярные гиганты не имеют никакой формальной защиты. Канадские популяции белых медведей медленно уходят все дальше и дальше на север, спасаясь от глобального потепления. Выживать им становится все сложнее, генетическое разнообразие этого вида медведей постоянно уменьшается. А ведь именно этот фактор имеет решающее значение для выживания данного вида полярных животных в дикой природе.\n" +
        "\n" +
        "Песец\n" +
        "\n" +
        "Песец живет и охотится, в основном, на суше, в тундре - открытой местности, где царствуют камни, болота, мох и лишайники. Песцы любят лакомиться мелкими грызунами, такими как лемминги. Исторчески численность песца в тундре напрямую зависела от численности популяций леммингов.\n" +
        "\n" +
        "В 20 веке на песцов велась чрезмерно интенсивная охота. До сих пор в Финляндии, Норвегии и Швеции их численность так и не восстановилась. Однако в других регионах Северного полярного круга песцов водится в достатке.\n" +
        "\n" +
        "Но так же, как и белым медведям, им приходится покидать свой исторически сложившийся ареал обитания и из-за потепления уходить все дальше на север. Изменение климата напрямую затрагивает и леммингов: этих грызунов становится меньше, что также сказывается на благополучии песцов.\n" +
        "\n" +
        "Кроме того у песцов появился новый пищевой конкурент - более сильные и более крупные рыжие лисицы. Их популяции становятся гораздо многочисленнее, так как все дальше на север продвигается зона лесов и кустарников - привычная среда обитания лис.\n" +
        "\n" +
        "Белуха\n" +
        "\n" +
        "Белухи свободно плавают под арктическими льдами. Этих китов можно встретить по всей Арктике.\n" +
        "\n" +
        "Угрозой для данных животных служат следующие факторы: загрязнение окружающей среды; чрезмерный промысел; расположенные в море нефтяные и газовые скважины; рыболовные снасти, в которых запутываются киты; подводное шумовое загрязнение. На Аляске белухи взяты федеральным правительством под защиту. Но в Канаде они находятся под угрозой исчезновения, особенно те популяции белух, которые обитают в восточной части Гудзонова залива. По этой причине они теперь занесены в Красную книгу.\n" +
        "\n" +
        "В естественных условиях у белух всегда был только один враг - голодный белый медведь. Однако из-за потепления на этих китов стали охотиться еще и косатки. Киты-убийцы более уверенно чувствуют себя в свободных ото льда водах Северного Ледовитого океана.\n" +
        "\n" +
        "Вот так изменение климата способствует тому, что белухи начинают исчезать из дикой природы.\n" +
        "\n" +
        "Нарвал\n" +
        "\n" +
        "Нарвалы, \"морские единороги\", обитают в арктических водах США, России, Норвегии, Гренландии и Канады.\n" +
        "\n" +
        "Как и белухи, нарвалы относятся к числу видов, занимающих верхнее звено пищевой цепи. Они питаются рыбой и моллюсками. Нарвалы, в свою очередь, являются частью традиционного рациона питания коренных народов Арктики.\n" +
        "\n" +
        "Выживанию нарвалов угрожают те же самые факторы, которые актуальны и для белух. Основными из них являются промышленное развитие и шумовое загрязнение среды обитания этих животных. Наряду с этим нарвалам грозит еще одна опасность: браконьеры, которые зарабатывают большие деньги, продавая бивни нарвала на черном рынке.\n" +
        "\n" +
        "Изменение климата является причиной изменения окружающей среды Арктики. Изменения происходят гораздо быстрее, чем к ним может адаптироваться нарвал. \"Вся жизнь нарвалов связана с морскими льдами. Это место, которое служит местом кормежки и укрытием для данного животного\", - отмечает Всемирный фонд дикой природы.\n" +
        "\n" +
        "Но арктические льды быстро тают, и нарвалы лишаются естественного убежища. В незамерзающие теперь заливы заплывают косатки, которые безжалостно охотятся на морских обитателей Арктики и их детенышей.\n" +
        "\n" +
        "Морж\n" +
        "\n" +
        "Тихоокеанские моржи отдыхают на суше или на льду. Их огромные тела и гигантские бивни выглядят и неуклюже, и устрашающе.\n" +
        "\n" +
        "Но в воде моржи превращаются в изящных и мощных пловцов, которые за долгие годы эволюции прекрасно приспособились для жизни в суровых арктических условиях. Эти морские животные обитают в водах, ограниченных Северным полярным кругом, а также у побережья нескольких морей - Берингова, Чукотского, Лаптевых и Бофорта.\n" +
        "\n" +
        "Вся жизнь моржей зависит от моря и льда, на котором они выращивают детенышей, отдыхают между кормежками и просто общаются между собой. Так как в летние периоды льда становится меньше, огромное количество моржей в конце лета-начале осени перебираются на береговую линию. Но на суше животные подвергаются гораздо большему риску, чем в море. Здесь на них охотятся браконьеры, или же бывает, что молодняк гибнет в давке, когда моржи пугаются низколетящих самолетов. К тому же моржам гораздо сложнее кормиться с суши, чем со льда.\n" +
        "\n" +
        "В районах, освобождающихся от льда, навигация становится все интенсивнее. Это способствует загрязнению окружающей среды и нарушению экосистемы, что, в свою очередь, служит одной из главных причин сокращения численности популяции моржей.\n" +
        "\n" +
        "Все эти факторы заставили специалистов Центра биологического разнообразия составить петицию правительству США, в которой содержится просьба о принятии срочных мер по сохранению тихоокеанской популяции моржей.\n" +
        "\n" +
        "Кольчатая нерпа\n" +
        "\n" +
        "Нерпы Арктики, так же, как и лахтаки - морские зайцы, всю жизнь проводят, в основном, на льду. С изменением климата количество арктических льдов начало резко сокращаться. Кольчатым нерпам, как и многим другим обитателям Арктики, потребовалась защита федеральных органов власти США.\n" +
        "\n" +
        "Этот вид нерпы обитает в удаленных зонах Северного полярного круга, поэтому точно подсчитать численность популяции кольчатых нерп не представляется возможным. Однако можно утверждать о том, что некоторые субарктические популяции нерп находятся на грани вымирания. Постоянно повышающаяся температура окружающей среды не оставляет им шанса на выживание.\n" +
        "\n" +
        "Пресноводная сайменская нерпа, обитающая в восточной Финляндии, на данный момент насчитывает всего около 300 особей и находится под угрозой исчезновения. Другие пресноводные подвиды пока не так малочисленны. Например, к популяции ладожской нерпы с северо-запада России относятся около 2000 животных (к началу 20-го века, пока не начался масштабный промысел, этих нерп было примерно 20 000).\n" +
        "\n" +
        "Численность балтийской кольчатой нерпы, как и остальных видов балтийских тюленей, на протяжении десятилетий сокращалась угрожающими темпами из-за загрязнения окружающей среды, охоты и интенсивного судоходства.",
    },
    {
        "id": "56c782f1e17f4f9311dfaa2c",
        "date": "2018-04-25T23:03:23.000Z",
        "image": "http://arctika.info/assets/cache_image/assets/manager/images/back/Piramida3_300x200_a83.jpg",
        "title": "Шпицберген - самое необычное место нашей планеты",
        "text": "«Остроконечные горы» - Шпицберген, название архипелагу дал мореплаватель из Голландии, В. Барненц. Состоит он из группы островов, располагается в акватории Северного Ледовитого океана, за полярным кругом, в тысяче километров от Северного полюса. Об этом удивительном месте, известно много интересных, исторических фактов. С древних времен русские поморы вели морской промысел, называя эти земли - Грумантом. Путешественники из разных стран организовывали научные экспедиции в надежде раскрыть тайны загадочных, северных берегов. Заинтересованность проявлялась не только русскими мореплавателями, но и норвежцами, голландцами, шведами, а также другими арктическими авантюристами. Из-за теплого течения океан вокруг Шпицбергена не замерзает, что позволяет обеспечивать судоходство круглый год. В наши дни Шпицберген является самым необычным местом нашей планеты. Северная среда обитания своеобразна и готова удивлять круглый год. Завораживающие явления природы, северное сияние в полярную ночь, и поражающая разум глория, оставляют приятные, но не единственные воспоминания. Всё лето длится полярный день. Благоприятный сезон для северной природы. Круглосуточное, солнечное освещение позволяет наблюдать за перепадами погоды и быстрым преображением окружающей флоры. Ювелирная растительность, покрывая части скал и сопки, словно живой ковер хамелеон, поражает воображение своими превращениями из ярко-зеленых оттенков с желтыми вкраплениями в темно изумрудные с розовыми, затем белыми живописными формами из причудливых, миниатюрных полярных цветов. Каждый день, одни и те же места могут выглядеть по-разному, связано это с климатическими особенностями полярной среды. Даже описание скал в соответствии с погодой могут быть: серыми, черными, многослойными и разноцветными, зелеными с золотым свечением, коричневыми в оранжевую полосу. Словно окутана малахитовым покрывалом с сиреневой дымкой у основания, черно-белая середина горы, исчезает в тумане, показывая, свою белоснежную шапку с отражением синевы. Здесь проще согласиться с тем, что не всегда очевидное можно объяснить, поэтому лучше сказать, что полярная природа необычна и может поэтому притягательна, а значит имеет исключительную ценность. С целью сохранить неповторимый, первозданный арктический вид, 65% суши бережно охраняется законом. До 1920 года эта территория ни кому не принадлежала. В 1920 году был подписан трактат, который дал равные права для мирных целей, поднятия социально-экономического уровня и научных исследований. \n" +
        "\n" +
        "Основная жизнедеятельность происходит на Западном Шпицбергене, самом большом из островов. Хозяйственное производство на островах представляют две ведущие страны: Россия и Норвегия. Два города, две различные культуры и два взгляда на жизнь с одним мнением - сохранение своеобразной природы Арктики. Русский Баренцбург полон историй о людях и их отваге. Местный музей «Помор» имеет интересные факты прошлого времени. Последние годы Россия принимает активное участие в исследовательских проектах совместно с научными организациями из других стран. Норвежский город Лонгйирбюен, подчеркивая уникальность этих мест, позволяет оценить, современную и комфортную обстановку, созданную в суровых краях. Наглядно демонстрируя, удивительное чувство спокойствия и размеренности жизни, относительно своего понимания и в соответствии с непривычными условиями проживания. На архипелаге практически нет дорог. Средством передвижения используется снегоход, собачьи упряжки, лыжи в зимнее время, а летом катера и лодки. Повсюду расставлены знаки, предупреждающие о встрече с хозяином севера - белым медведем. На архипелаге закон запрещает рождаться и умирать, беременных, тяжелобольных и погибших вывозят на материк. Дома и машины не закрывают на ключ, при нападении хозяина Арктики, открытые двери могут спасти жизнь. Шпицберген - зона без налогов и не требуется виза при посещении. Любимая земля белых медведей, где можно встретить: песцов, тюленей, моржей, оленей и других северных обитателей. Пугать животных также запрещается законом, даже мишек отпугивают при крайней необходимости. Таково место, где человек способен ощутить нечто особенное, а возможно открыть таинственный смысл существования в этом мире. Окруженные полярным горным рельефом пейзажи, действительно, заставляют забыть о городской суете и погрузиться в загадочность дикого Севера.",
    },

]