import img1 from './images/news/11.jpg';
import img2 from './images/news/12.jpg';
import img3 from './images/news/13.jpg';
import img4 from './images/news/14.jpg';
import img5 from './images/news/15.jpg';
import img6 from './images/news/16.jpg';
import img7 from './images/news/17.jpg';
import img8 from './images/news/18.jpg';
import img9 from './images/news/19.jpg';

export default 
    {
        "count": 9,
        "rule-add": false,
        "rule-delete-all": false,
        "articles": [
            {
                "id": "B4CC1FE1-CB16-4681-86F0-5E8E04917F86",
                "title": "Заявление лидеров: РФ и КНР намерены укреплять сотрудничество в Арктике",
                "text": "<p>Россия и Китай намерены укреплять сотрудничество в Арктике, стороны заинтересованы в совместных инфраструктурных, транспортных и энергетических проектах, освоении потенциала Северного морского пути, следует из заявления лидеров двух стран по итогам переговоров.</p><p>«Укрепление российского-китайского сотрудничества в Арктике в интересах её устойчивого развития, включая оказание поддержки развитию взаимодействия между заинтересованными ведомствами, органами и предприятиями двух стран, в частности в таких сферах, как проведение научных исследований, реализация совместных инфраструктурных, транспортных и энергетических проектов, освоение и использование потенциала Северного морского пути, туризм и экология», — говорится в совместном заявлении Владимира Путина и Си Цзиньпина.</p>",
                "date": "2018-06-08",
                "img": img1,
                "tags": [
                    {
                        "name": "Международное сотрудничество",
                        "id": 1
                    },
                    {
                        "name": "Китай",
                        "id": 2
                    },
                    {
                        "name": "Россия",
                        "id": 23
                    }
                ]
            },
            {
                "id": "1585BB53-C3EB-47B4-8473-6B4453A3666A",
                "title": "ОСК может до конца года заключить контракт на сооружение ещё двух ледоколов проекта 22220",
                "text": "<p>Объединённая судостроительная корпорация (ОСК) может до конца 2018 года заключить контракт на строительство ещё двух атомных ледоколов проекта 22220, сообщил журналистам глава ОСК Алексей Рахманов.</p><p>«Мы надеемся, что до конца текущего года у нас будет либо предконтракт, либо контракт на строительство четвёртого и пятого ледоколов», — сказал он в рамках проектно-аналитической сессии по инновационному развитию группы ОСК в Санкт-Петербургском государственном морском техническом университете.</p><p>«С учётом того, что потребность в четвёртом и пятом ледоколе относительно понятна для наших основных коллег, я думаю, что до конца этого года такой контракт сможем подписать. <…> Нам бы хотелось, чтобы решение принималось исходя из всестороннего анализа всех сложностей и вопросов, которые возникают», — добавил Рахманов.</p><p>В настоящее время идёт строительство трёх судов этого проекта: «Арктика» и «Сибирь» спущены на воду, «Урал» пока находится на стапелях. Срок сдачи «Арктики» — середина 2019 года, «Сибири» — ноябрь 2020-го, «Урала» — ноябрь 2021-го.</p><p>Универсальные атомные ледоколы проекта 22220 станут самыми большими и мощными в мире. Они нужны для обеспечения российского лидерства в Арктике. Длина судна составит 173,3 м, ширина — 34 м, водоизмещение — 33,5 тыс. т. Эти ледоколы смогут проводить караваны судов в арктических условиях, пробивая лёд толщиной до 3 м. Они будут обеспечивать проводку судов с углеводородным сырьём с месторождений Ямальского, Гыданского полуостровов и шельфа Карского моря на рынки стран Азиатско-Тихоокеанского региона.</p>",
                "date": "2018-06-04",
                "img": img2,
                "tags": [
                    {
                        "name": "Инфраструктура",
                        "id": 5
                    },
                    {
                        "name": "Россия",
                        "id": 23
                    }
                ]
            },
            {
                "id": "230B71D3-985B-4DB8-999E-58D5E62F1FCC",
                "title": "Пенсионер из Коми подарил 1 млн рублей реабилитационному центру",
                "text": "<p>Житель села Айкино Усть-Вымского района Республики Коми в январе этого года подарил 1 млн рублей реабилитационному центру для детей в деревне Гам. Он копил деньги на новый дом с 1954 года, но когда узнал, что центру требуется помощь, отдал их.</p><p>Евгению Попову 85 лет, 40 из которых он  работал учителем истории в местной школе. Он живёт в доме, который построил его отец почти 100 лет назад, и пользуется небольшим набором вещей. Бывший миллионер сделал пожертвование реабилитационному центру «Гаврош», увидев заметку в газете про бедственное положение детей. Дети из центра навестили пенсионера и предложили помощь по хозяйству.</p><p>В центре сообщили, что средства пойдут на покупку мебели и компьютеров, а также на постройку веранды.</p>",
                "date": "2018-05-31",
                "img": img3,
                "tags": [
                    {
                        "name": "Финансы",
                        "id": 7
                    },
                    {
                        "name": "Гам",
                        "id": 9
                    },
                    {
                        "name": "Республика Коми",
                        "id": 11
                    }
                ]
            },
            {
                "id": "1D9C6838-AE91-421B-B901-FAB7310AA082",
                "title": "Врио губернатора ЯНАО назначен Дмитрий Артюхов",
                "text": "<p>Президент РФ Владимир Путин назначил временно исполняющим обязанности губернатора Ямало-Ненецкого автономного округа Дмитрия Артюхова. Ранее он занимал должность заместителя губернатора округа и курировал вопросы развития экономики и привлечения инвестиций, сообщается на сайте региона.</p><p>Дмитрий Кобылкин, занимавший пост губернатора ЯНАО, недавно был назначен на должность министра природных ресурсов и экологии РФ.</p><p>«Я вырос на Ямале, это мой дом. Всё запланированное будет реализовано. Невозможно переоценить опыт работы в команде Дмитрия Николаевича Кобылкина. Приложу все силы для того, чтобы и впредь вести регион только вперёд и оправдать ожидания земляков», — заявил Дмитрий Артюхов.</p><p>Выборы губернатора Ямало-Ненецкого автономного округа состоятся в единый день голосования 9 сентября этого года. Главу региона выбирают депутаты законодательного собрания округа тайным голосованием.<p>",
                "date": "2018-05-29",
                "img": img4,
                "tags": [
                    {
                        "name": "ЯНАО",
                        "id": 16
                    },
                    {
                        "name": "Экология",
                        "id": 14
                    },
                    {
                        "name": "Россия",
                        "id": 23
                    }
                ]
            },
            {
                "id": "588FF85F-F270-456D-A46A-687C9ECCF1FD",
                "title": "Врио главы Якутии назначен Айсен Николаев",
                "text": "<p>Президент РФ Владимир Путин назначил временно исполняющим обязанности главы Респблики Саха (Якутия) Айсена Николаева.</p><p>По словам Николаева, первоочередной задачей на новом посту станет ликвидация последствий наводнения в регионе, сообщается на сайте администрации региона.</p><p>«Из текущих задач самая главная — в кратчайшие сроки преодолеть последствия того сильнейшего наводнения, которое испытывает до сих пор Якутия. Последние три недели оно у нас идет. <…> От этого страдают не сотни, а тысячи, десятки тысяч людей, так как многие потеряли дома, многие потеряли своё имущество. Ущерб уже превышает 1 млрд рублей», — сказал Николаев.</p><p>Айсен Николаев до назначения врио главы республики был мэром города Якутска.</p>",
                "date": "2018-05-29",
                "img": img5,
                "tags": [
                    {
                        "name": "Якутия",
                        "id": 35
                    },
                    {
                        "name": "Россия",
                        "id": 23
                    }
                ]
            },
            {
                "id": "932AFF06-E4AF-482D-988B-C40FA4FF2870",
                "title": "Глава Якутии Егор Борисов объявил об отставке",
                "text": "<p>Глава Республики Саха (Якутия) Егор Борисов объявил, что оставляет пост по собственному желанию. Как рассказал Борисов на своей странице в Instagram, республике нужен новый руководитель, так как президент РФ поставил перед губернаторами новые стратегические задачи. Борисов занимал кресло главы региона с 2010 года.</p><p>«Сегодня назрел тот момент в Якутии. Избран президент Российской Федерации на новый 6-летний срок. Поставлены абсолютно новые стратегические задачи на развитие страны. И республике нужен новый руководитель», — написал Борисов в социальной сети. По его мнению, уже этой осенью в регионе необходимо провести выборы главы республики.</p><p>Выборы руководителей исполнительной власти должны пройти 9 сентября в 20 регионах: плановые — в семи, досрочные — в тринадцати.</p>",
                "date": "2018-05-28",
                "img": img6,
                "tags": [
                    {
                        "name": "Якутия",
                        "id": 35
                    },
                    {
                        "name": "Россия",
                        "id": 23
                    }
                ]
            },
            {
                "id": "8D24E428-2171-4735-8597-6E4448D4C70F",
                "title": "<p>Евразийский банк развития намерен сформировать синдицированный кредит",
                "text": "<p>Евразийский банк развития намерен сформировать синдицированный кредит (кредит, предоставляемый двумя или несколькими кредиторами) до 278 млрд рублей для строительства железнодорожной магистрали «Белкомур». Соглашение о сотрудничестве было подписано в ходе Петербургского международного экономического форума, сообщает сайт администрации региона.</p><p>Соглашение подписали председатель правления ЕАБР Андрей Бельянинов, генеральный директор межрегиональной компании «Белкомур» Владимир Щёлоков, губернатор Архангельской области Игорь Орлов и глава Республики Коми Сергей Гапликов.</p><p>«Белкомур — это, пожалуй, крупнейший межрегиональный проект, который сегодня находится в стадии подтверждения всех своих параметров. Но любые проекты не работают без надлежащего финансирования. Евразийский банк развития предложил свои услуги в качестве оператора, который сформирует услугу по предоставлению синдицированного кредита», —сказал Игорь Орлов.</p><p>Директор компании «Белкомур» Владимир Щёлоков отметил после подписания, что схема по привлечению денежных средств на проект стала более понятна. «Мы работаем с правительством, мы работаем с инвесторами, и сегодня мы видим, что в проект поверили банки. Это существенное продвижение. У нас теперь есть понятная дорожная карта, каким образом мы будем привлекать денежные средства», — сказал Щёлоков.</p><p>«Белкомур» — комплексный проект промышленного и инфраструктурного развития Севера и Урала России, основой которого является строительство железнодорожной магистрали Соликамск — Сыктывкар — Архангельск протяженностью 1 161 км. Её пропускная способность составит до 35 млн тонн грузов в год. Проект получил поддержку Совета Федерации. В настоящий момент готовятся предложения по обеспечению реализации проекта.    </p>",
                "date": "2018-05-25",
                "img": img7,
                "tags": [
                    {
                        "name": "Железная дорога",
                        "id": 111
                    },
                    {
                        "name": "Россия",
                        "id": 23
                    }
                ]
            },
            {
                "id": "5E92F43E-5351-4A28-85B1-9A6EFB950E85",
                "title": "В России разрабатывают аппарат «Морж» для освоения Арктики",
                "text": "<p>Специалисты российского холдинга «Технодинамика» разрабатывают аппарат «Морж», который позволит водолазам работать в арктической зоне без риска отказа техники при низких температурах, сообщили в пятницу в пресс-службе компании.</p><p>«Холдинг Технодинамика разрабатывает оборудование, которое может применяться службами МЧС и исследователями во время экспедиций в зонах арктического шельфа», — говорится в сообщении.</p><p>Глава компании отметил, что погружение в холодные воды зачастую сопряжено с риском. При низких температурах выдыхаемый водолазом воздух имеет стопроцентную влажность, что может стать причиной обмерзания лёгочного аппарата, уточняется в сообщении.</p><p>По словам разработчиков, новый лёгочный автомат ЛАМ-21 и редуктор ВР-172 рассчитаны на работу при температурах воды до —4 градусов по Цельсию. Для повышения надёжности «Морж» снабжён двумя дыхательными трактами, которые могут подключаться к баллонам аппарата независимо друг от друга, отметили в холдинге.</p><p>Основное назначение аппарата — проведение подводных работ в условиях низких температур. Максимальная глубина, на которую позволяет погрузиться аппарат, достигает 60 метров. Благодаря «Моржу» водолазы смогут работать в условиях сильных загрязнений, в том числе при разливах нефти, поясняется в сообщении.</p>",
                "date": "2018-05-25",
                "img": img8,
                "tags": [
                    {
                        "name": "Техника",
                        "id": 45
                    },
                    {
                        "name": "Россия",
                        "id": 23
                    }
                ]
            },
            {
                "id": "7CDF3834-AFF5-4120-B6F8-332FCD03F500",
                "title": "«Росатом»: Строительство в РФ судов для освоения Арктики потребует 500 млрд рублей",
                "text": "<p>Для строительства новых судов для освоения Арктики, в том числе новых атомных ледоколов «Лидер», потребуется 500 млрд рублей, заявил генеральный директор госкорпорации «Росатом» Алексей Лихачёв в ходе Петербургского международного экономического форума. На эти деньги можно будет построить 10 ледоколов, уточнил Лихачёв.</p><p>«Мы просчитали потребность в ледокольном флоте в горизонте до 2030 года. При нынешних, строящихся сейчас (атомных ледоколах), плюс два еще, плюс четыре ледокола на СПГ, плюс от одного до трех (атомных) ледоколов нового поколения «Лидер». Вы знаете, сколько денег нужно? Полтриллиона рублей», — сказал Лихачёв в пятницу на сессии по развитию Арктики в рамках Петербургского международного экономического форума.</p><p>Он добавил, что таких денег от государства получить не удастся, поэтому планируется привлечь собственные средства и различные инвестиции.    </p>",
                "date": "2018-05-25",
                "img": img9,
                "tags": [
                    {
                        "name": "Финансы",
                        "id": 7
                    },
                    {
                        "name": "Россия",
                        "id": 23
                    }
                ]
            }
    
        ]
    }